[
{
	"title": "Настенные часы",
	"gallery_name": "4",
	"products": [1, 2, 3, 4, 5],
	"desc": "Настенные часы - особенный подарок, который поможет обновить любую обстановку, а в некоторых случаях и стать главной изюминкой. Часы на стену впишутся в любой интерьер, будь то прихожая, спальня, кухня или офис. Настенные часы напомнят - когда пора расставлять бокалы для гостей, выходить в кино или рассказывать сказку ребенку. Настенные часы дарят на день рождения, новоселье и любые другие праздники. У часов на стену есть замечательное качество, такой подарок будет к месту не только одному счастливчику, но и паре или семье. Какие купить настенные часы в Минске? Из всего многообразия представленных у нас в магазине настенных часов вы легко определите модель, которая подойдет будущему обладателю, учитывая его темперамент, увлечения и, конечно же, чувство юмора."
},

{
	"title": "Настольные алкогольные игры",
	"gallery_name": "8",
	"products": [6, 7, 8, 9, 10],
	"desc": "Настольные алкогольные игры – развлечения для взрослых, которые знакомы с культурой пития  и умеют правильно обращаться с алкоголем. Игры превращают обычные посиделки в оригинальное и необычное застолье, которое надолго останется в памяти и вызовет искреннее удивление присутствующих. Застольные игры помогают раскрыться и раскрепоститься даже самым застенчивым, погружая их в мир открытости и взаимопонимания.\nДля покупки достаточно посмотреть страницы интернет магазина VsePodarki.by, где Вы сможете  заказать самые оригинальные игры для праздника: мастерок, пьяная рыбалка, шашки со стопками, лото со стопками и многие другие.\nБудьте уверены в том, что застольные игры – оригинальный подарок для друга, родственника, коллеги!\nЗаказывайте алкогольные игры в магазине подарков VsePodarki.by  в Минске, а мы обеспечим быструю доставку по всей Беларуси!"
},

{
	"title": "Головоломка",
	"gallery_name": "12",
	"products": [11, 12],
	"desc": "Решать головоломку на досуге – это интересное и полезное, развивающее логику и координацию движений, занятие! Смена внимания на любую маловажную, но захватывающую ерунду, позволяет вам приводить в порядок  ваши нервы, снимать усталость и стресс. Металлические, магнитные, деревянные головоломки от интернет магазина VsePodarki.by – это то, что займет вас в пути, поможет убить пару часов на нудной лекции или очень скучном семинаре. А следовательно, сохранит бодрое расположение духа и отличное настроение!"
},

{
	"title": "Светильник",
	"gallery_name": "13",
	"products": [13, 14],
	"desc": "Настольный светильник  или ночник добавляют уюта и тепла к любому интерьеру. Ночник светлячок в банке - отличный подарок для любителей необычных вещей. Такой оригинальный светильник превращает темное время суток в волшебную романтическую сказку. Настольная лампа 'Вытекающая краска' создаст Вашему дому особенный стиль и комфорт дополненный капелькой гламура. Настольная лампа или ночник одни из самых востребованных интерьерных подароков ко Дню рождения, новоселью, свадьбе, и другим праздникам.\nЗаказать светильник в Минске можно в нашем онлайн магазине необычных вещей VsePodarki.by, доставка курьером, по Беларуси - наложенным платежом."
},

{
	"title": "Будильник",
	"gallery_name": "16",
	"products": [15, 16, 17, 18],
	"desc": "Ищите где купить будильник в Минске. Вы зашли по адресу - у нас есть чем вас порадовать. В этом разделе представлены самые популярные и необычные часы будильники. Часы будильник гарантированно разбудят даже самого отъявленного соню. Безусловно, теперь в каждом мобильном телефоне есть будильник, но ни один мобильник не подарит вам такого веселья утром. Купив часы будильник, вы не прогадаете, ведь это универсальный подарок для человека любого возраста!"
},

{
	"title": "Книга сейф",
	"gallery_name": "19",
	"products": [19, 20],
	"desc": "Несмотря на то, что традиция прятать секреты в книги сейфы пришла к нам из прошлого, и сейчас многие люди пользуются книгами тайниками. Книга сейф не отличается на книжной полке от остальных книг, для внешнего оформления книги тайника используются те же материалы. Книга тайник обладает всеми плюсами делового подарка и неожиданного сюрприза там, где его не ждешь. Интересные названия помогут вам с легкостью подобрать книгу сейф в подарок."
}
]