[
{
	"id": 1,
	"title": "Настенные часы 'Вилки ложки цветные'",
	"price": 440000,
	"amount": 20,
	"rating": 0,
	"desc": "Часы Настенные кухонные 'Вилки ложки цветные' - это оригинальный подарок для ценителей ярких и необычных вещей. Подходят для любого интерьера, дополняют атмосферу уютом и теплом домашнего очага. Такой оригинальный подарок не останется без внимания. У многих кухня наиболее любимое и посещаемое место в доме, семья собирается вместе, заходят в гости друзья и соседи, все задушевные разговоры обычно происходят именно на кухне. Настенные часы 'Вилки ложки цветные' оснащены механизмом плавного бесшумного хода, обладают ярком, броским дизайном, декорированы цветными столовыми предметами. Работают от одной пальчиковой батарейки типа АА(соблюдайте полярность). Сделаны из металла, покрыты глянцевой краской. Упаковка белая картонная коробка. Часы настенные 'Вилки ложки цветные' - товар из серии Оригинальных подарков.\nКупить Часы настенные можно в интернет-магазине www. VsePodarki. by по выгодной цене. Помимо этого, онлайн-магазин подарков в Минске предлагает Вам купить различные товары: будильники, алкогольные игры, предметы интерьера, необычные подарки и технические гаджеты. Мы принимаем заказы круглосуточно на сайте или в рабочее время по телефонам (029)373-84-95 (033)373-495. Все товары из магазина доставляются курьером по Минску или почтой по территории Беларуси.\nБесплатная доставка часов  'Вилки ложки цветные' по Беларуси!\nДиаметр 36 см.",
	"gallery_name": "1"
},

{
	"id": 2,
	"title": "Настенные Часы КОЛЕСО серебро",
	"price": 550000,
	"amount": 20,
	"rating": 0,
	"desc": "Настенные Часы КОЛЕСО серебро\n27 * 7 см.\nМатериал: стекло, пластик, резина, металл.\nКупить Настенные часы Настенные Часы КОЛЕСО серебро в Минске можно обратившись в наш интернет-магазин подарков VsePodarki.by, мы доставим ваш подарок прямо к Вашему дому! Если Вы хотите заказать Настенные часы Настенные Часы КОЛЕСО серебро, но находитесь в другом населенном пункте Беларуси - мы отправим Вам товар по почте.",
	"gallery_name": "2"
},

{
	"id": 3,
	"title": "Часы настенные 'Grance' дерево-стекло 55см",
	"price": 950000,
	"amount": 20,
	"rating": 0,
	"desc": "Для изготовления настенных часов 'Grance' 55-03 используются древесина (бук самого высокого качества), минеральное матовое и полированное стекло, анодированный алюминий для стрелок, профессиональные лакокрасочные материалы, абсолютно бесшумные механизмы с плавным ходом стрелки высочайшего класса.\nРазмер (В x Ш x Г), см:\n55 x 55 x 5\nГарантия 12 месяцев.",
	"gallery_name": "3"
},

{
	"id": 4,
	"title": "Часы настенные 'Grance' деревянные 1404-1",
	"price": 550000,
	"amount": 20,
	"rating": 0,
	"desc": "Для изготовления настенных часов 'Grance' 1404-1 используются древесина (бук самого высокого качества), минеральное матовое и полированное стекло, анодированный алюминий для стрелок, профессиональные лакокрасочные материалы, абсолютно бесшумные механизмы с плавным ходом стрелки высочайшего класса.\nРазмер (В x Ш x Г), см:\n31 x 31 x 4\nГарантия 12 месяцев.",
	"gallery_name": "4"
},

{
	"id": 5,
	"title": "Часы настенные 'Весенние бабочки'",
	"price": 500000,
	"amount": 20,
	"rating": 0,
	"desc": "С течением времени даже утонченный, необычный дизайн помещения может наскучить и примелькаться. Появляются мысли и желание привнести что-то новое в интерьер, добавить яркий элемент. Не стоит долго думать, что выбрать для этой цели - настенные часы 'Весенние '' - лучший выбор человека, желающего изменить обстановку своего дома!\nНастенные часы 'Весенние бабочки' изготовлены из глянцевого пластика, бабочки крепятся к стене на вспененный скотч.\nВ комплекте: упаковочная коробка, элемент питания\nРазмер: 30 х 30 см\nСрок гарантии на настенные часы 'Весенние бабочки' - 12 месяцев.\nКупить часы настенные 'Весенние бабочки'' в Минске можно обратившись в наш интернет-магазин, мы доставим вам товар прямо к вашему дому! Если вы хотите заказать часы настенные 'Весенние бабочки', но находитесь в другом населенном пункте Беларуси, то мы отправим вам товар по почте.",
	"gallery_name": "5"
},

{
	"id": 6,
	"title": "Звонок настольный 'BEER'",
	"price": 160000,
	"amount": 20,
	"rating": 0,
	"desc": "Настольный 'BEER' - ваш верный помощник для организации вечеринки или вылазки на природу!  Вместо тысячи слов - звонок 'beer'.\nИ надеемся, ваше желание сбудется очень быстро!\nМатериал - металл\nУпаковка - пластиковая коробка.\n8,6 × 8,6 × 6,1 см\nКупить звонок настольный 'BEER'  в Минске можно обратившись в наш интернет-магазин подарков VsePodarki.by, мы доставим вам товар прямо к Вашему дому! Если Вы хотите заказать звонок настольный 'BEER' , но находитесь в другом населенном пункте Беларуси - мы отправим Вам товар почтой.",
	"gallery_name": "6"
},

{
	"id": 7,
	"title": "Игра застольная 'Крестики и Нолики кружки'",
	"price": 360000,
	"amount": 20,
	"rating": 0,
	"desc": "'Крестики-нолики' - игра всех времен и народов! В эту увлекательную игру коротают время и взрослые и дети, правила игры известны каждому.\n'Крестики-нолики' теперь в новой интерпретации - со стопками. Интересный подарок и оригинальное украшение интерьера, который будет хитом вашей вечеринки. Каждое торжество можно разнообразить весельем совместной с друзьями игры 'Крестики-нолики'.\nИгра состоит из зеркального поля и десяти стопок-кружек.\nЯркого вам настроения и отличных покупок в нашем интернет-магазине подарков VsePodarki.by",
	"gallery_name": "7"
},

{
	"id": 8,
	"title": "Игровой набор Рулетка на 16 стопок",
	"price": 370000,
	"amount": 20,
	"rating": 0,
	"desc": "Игра рулетка с шестнадцатью стопками - новинка в мире азартных игр. Сейчас игра рулетка будет намного интересней, ведь 16 стопок по 25 мл и два шарика из металла сделают ее по настоящему волнующей. Ставка на черное или на красное, а может и зеро - азарт захлестнет всех, а горячительные напитки помогут сблизится незнакомым людям.\nПростые правила игры понятны всем: разливаем содержимое бутылок по стопкам (можно алкоголь, можно нет), раскручиваем рулетку, после остановки шарика - вы узнаете какой напиток предстоит выпить вам.\nПравила можно написать и самим, к примеру наполнить стопки соком, колой, коньяком, пивом, виски, водкой, крутящий рулетку сам участвует в выборе напитка. Можно устроить 'коктейльную'' рулетку используя два шарика,  смешиваем две выпавших стопки и выпиваем.\nИгра подходит и для детского праздника, главное разлить безалкогольные детские напитки по стопкам.\nОстановка барабана происходит через несколько оборотов, если часто везет - не забываем о закуске)\nКупить Игровой набор Рулетка  на 16 стопок в Минске можно обратившись в наш интернет-магазин подарков VsePodarki.by, мы доставим вам товар прямо к Вашему дому ! Если Вы хотите заказать Игровой набор Рулетка  на 16 стопок, но находитесь в другом населенном пункте Беларуси - мы отправим Вам товар почтой в день заказа.",
	"gallery_name": "8"
},

{
	"id": 9,
	"title": "Каска с подставкой под банки Ковбой",
	"price": 350000,
	"amount": 20,
	"rating": 0,
	"desc": "Красная пивная каска 'Ковбой' подойдет любителям шумных веселий и компанейских вечеринок, посещения  спортивных мероприятий и отдыха на природе. Утолить жажду сполна поможет вам пивная каска  с двумя креплениями под банки, с ее помощью можно приготовить коктейль, ведь запросто можно смешивать два разных напитка. Будьте уверены в том, что жажда не заставит вас врасплох с этим замечательным гаджетом от нашего интернет-магазина подарков в Минске.\nКаска упакована в пакет из полиэтилена.",
	"gallery_name": "9"
},

{
	"id": 10,
	"title": "Пивной бокал 'Bottle in Glass'",
	"price": 245000,
	"amount": 20,
	"rating": 0,
	"desc": "Пивной бокал 'Bottle in Glass' \nПивной бокал 'Bottle in Glass' изготовлен в виде перевернутой бутылки в пивном стакане обязательно порадует любителей пенного напитка!\nВыглядит перевернутая бутылка в бокале свежо и оригинально: внутренние стенки отлиты в форме перевернутой кверху дном пивной бутылки. Благодаря двойным стенкам, холодное пиво будет дольше оставаться прохладным, пока бокал в ваших руках не опустеет.\nНесомненно, такой бокал с перевернутой бутылкой внутри подойдет для любого напитка – в том числе для колы, лимонада, вина и воды. Только Вам решать, каким напитком наполнить свой бокал-перевертыш объемом 300 мл. Надумаете купить пивной стакан 'Hopside Down' – оформляйте заказ в магазине оригинальных подарков Vsepodarki.by\nИзготовлен из двойного стекла\nУпакован в белую коробку\nРазмеры бокала: 8,5х18 см.",
	"gallery_name": "10"
},

{
	"id": 11,
	"title": "3D-лабиринт Perplexus Epic",
	"price": 810000,
	"amount": 20,
	"rating": 0,
	"desc": "Perplexus Epic (Перплексус Эпик) - сложнейшая модель головоломки лабиринта с захватывающимися припятствиями. Размер шара - 21,5см, 125 препятствий!\nПредстоит нелегкая битва, поэтому выдержка и терпение - ваше оружие! Перплексус дабиринт-3D для взрослых! Чтобы до конца пройти все препятствия понабится не один час. Головоломка-шар Perplexus Epic полна сложностей и неожиданных сюрпризов, все мы знаем, что чем сложнее путь к цели - тем желаннее победа, это как раз про этот шар-лабиринт. Игроки схожи во мнении, что это наиболее захватывающая модель игры, в ходе прохождения препятствий  банально провести шарик по лабиринту не получится, не сомневайтесь, здесь вам понадобится все ваше мастерство, особенно в мини-полетах шарика с приземлением в нужную часть лабиринта и преодолении изгиюов тоннеля лабиринта.\nХарактеристики:\n– Сложность 8 по десятибальной шкале.\n– Размер – 21,6см.\n– Препятствия – 125\n– Стильный «космический» бело-голубой дизайн.\n– Игра от 8 лет.",
	"gallery_name": "11"
},

{
	"id": 12,
	"title": "3D-лабиринт Perplexus Original",
	"price": 710000,
	"amount": 20,
	"rating": 0,
	"desc": "Perplexus Original (Перплексус оригинал) - средняя по сложности модель головоломки лабиринта с захватывающимися припятствиями.\nРазмер шара - 18 см, содержит 100 препятствий средней сложности!\nКак играть?\nВращая руками шар необходимо проложить путь маленькому шарику через многоуровневые дорожеки с препятствиями, от первой контрольной точки до следующей. С этой головоломкой, в отличии от лабиринтов в одной плоскасти, развивается пространственное мышление и объемное видение, шарик все время находится в движении, перемещаясь из одной плоскости в другую!\nХарактеристики:\n– Сложность 6 по десятибальной шкале.\n– Размер – 18,3 см.\n– Препятствия – 100\n– Игра от 6 лет\nКупить оригинальную головоломку Perplexus Original в Минске можно обратившись в наш интернет-магазин, мы доставим вам товар прямо к Вашему дому! Если Вы хотите заказать Perplexus Original, но находитесь в другом населенном пункте Беларуси, то мы отправим Вам товар по почте.",
	"gallery_name": "12"
},

{
	"id": 13,
	"title": "LED свеча 'Сердце'",
	"price": 90000,
	"amount": 20,
	"rating": 0,
	"desc": "LED свеча 'Сердце' - яркий помощник для поддержания приятного расслабления.\nРасставить нужные акценты в интерьере, сделать вечер уютным и романтическим с таким освещением легко.\nLED свеча 'Сердце' переливается семью цветами, питание от трех батареек в комплекте.\nДиаметр - 6см; Высота – 4 см\nКупить LED свечу 'Сердце' в Минске можно обратившись в наш интернет-магазин, мы доставим вам товар прямо к Вашему дому ! Если Вы хотите заказать LED свечу 'Сердце', но находитесь в другом населенном пункте Беларуси, то мы отправим Вам товар по почте.\n1шт. - 90 000\n3 шт. - 3*70 000=210 000",
	"gallery_name": "13"
},

{
	"id": 14,
	"title": "LED Елка",
	"price": 40000,
	"amount": 20,
	"rating": 0,
	"desc": "LED свеча 'Елка' - яркий помощник для поддержания приятного расслабления.\nРасставить нужные акценты в интерьере, сделать вечер уютным и романтическим с таким освещением легко.\nLED свеча 'Елка' переливается семью цветами, питание от трех батареек в комплекте.\nДиаметр - 6 см; Высота – 14 см\n1шт. - 40 000\nЦена от 2 шт. - 37 000\nЦена от 3 шт. - 35 000\nЦена от 5 шт. - 30 000\nКупить LED свечу 'Елка' в Минске можно обратившись в наш интернет-магазин, мы доставим вам товар прямо к Вашему дому ! Если Вы хотите заказать LED свечу 'Елка', но находитесь в другом населенном пункте Беларуси, то мы отправим Вам товар по почте.",
	"gallery_name": "14"
},

{
	"id": 15,
	"title": "Будильник мишень",
	"price": 690000,
	"amount": 20,
	"rating": 0,
	"desc": "Будильник-часы 'Мишень' - необычны подарок с приколом для того, кто утрам крепко спит и не может оторваться от подушки. В назначенный час будильник зазвенит и чтобы его выключить, нужно вспомнить тир в парке, компьютерные стрелялки, да и просто продемонстрировать свои умения стрелка.Устройство такого будильника очень простое и наиболее эффективное для того чтобы проснутся. Ведь в мишень нужно еще попасть, а как же это можно сделать, если совсем недавно находился во сне? Единственное верное решение - проснутся, взять на 'мушку' лазерного пистолета мишень и выстрелить непременно в яблочко!Как это часто бывает, с первого выстрела, с закрытыми глазами, попасть крайне сложно, однако, мы вас уверяем: после череды выстрелов, спать вам уже точно не захочется. Для 100% пробуждения и разработан этот прикольный будильник. Яркой деталью интерьера станет дизайн будильника «Мишень», притягивая к себе взгляд Ваших гостей. Часы с будильником в виде мишени - универсальный подарок и полезная вещь на каждый день.\nБудильник 'Мишень' - отгони сон одним выстрелом!\nБудильник оснащен функцией записи с встроенного микрафона собственной мелодии звонка!\nКорпус выполнен из качественного пластика, для питания необходимо 6 пальчиковых батареек АА (в комплект не входят), оснащен micro USB для питания от сети, инструкция на русском языке в комплекте.\nРазмер: 14,5*13,8*4,5 (см)\nЗаказывайте часы-будильник в нашем магазине подарков в Минске VsePodarki.by, а мы обеспечим доставку по всей Беларуси!",
	"gallery_name": "15"
},

{
	"id": 16,
	"title": "Часы-будильник 'Световое послание'",
	"price": 410000,
	"amount": 20,
	"rating": 0,
	"desc": "Часы-будильник Световое послание для заметок!\nНе у каждого человека хорошая память, о том,  как мелкие, но важные дела теряются в круговороте событий дня знает каждый. Именно поэтому мы так любим разные напоминания на листочках и салфетках, пишем заметки в смартфонах и прочих гаджетах, некоторые даже ставят крестики-галочки на ладонях.\nНеобычная возможность оставить заметку или послание в специальной прозрачной рамке будильника понравится абсолютно каждому. Лучшая замена клочкам бумаги и цветным стикерам на столе. Теперь оставить свое сообщение стало проще, послание словно парит в воздухе.\nLED Часы-будильник со световым полем - отличный подарок и мужчине и женщине, разбудит утром, напомнит заметкой о важном событии или романтической встрече!\nОгромный жирный плюс такого подарка в том, что оформив его своими надписями и рисунками, он становится как бы на половину сделанный своими руками, подарком со смыслом, такой презент точно запомнится и будет отличатся от остальных вашей, ведь он хранит частичку вашего настроения!\nРаботает от 3-х элементов питания ААА ( в комплект не входят).\nРазмер (В x Ш x Г), см:\n12 x 14 x 6\nЗаказывайте часы-будильник 'Световое послание'  с LED доской в магазине подарков в Минске VsePodarki.by, а  мы обеспечим быструю доставку по всей Беларуси!\nКупить часы-будильник Световое послание в Минске можно обратившись в наш интернет-магазин, мы доставим вам товар прямо к Вашему дому ! Если Вы хотите заказать часы-будильник Световое послание, но находитесь в другом населенном пункте Беларуси, то мы отправим Вам товар по почте.",
	"gallery_name": "16"
},

{
	"id": 17,
	"title": "Часы Будильник ГИГАНТ",
	"price": 510000,
	"amount": 20,
	"rating": 0,
	"desc": "Часы Будильник ГИГАНТ с подсветкой большой.\nРазмеры упаковки: 23.5х31х9 см.\nРазмеры будильника: 30х23.5х8.5 см.\nКупить Часы Будильник ГИГАНТ с подсветкой в Минске можно обратившись в наш интернет-магазин оригинальных подарков VsePodarki.by, мы доставим вам товар прямо к Вашему дому! Если Вы хотите заказать Будильник, но находитесь в другом населенном пункте Беларуси, то мы отправим Вам товар по почте.",
	"gallery_name": "17"
},

{
	"id": 18,
	"title": "Будильник Динамит",
	"price": 500000,
	"amount": 20,
	"rating": 0,
	"desc": "Утренний подъем — непростая задача. Подушка держит до последнего, веки тяжелеют, а тело не хочет совершать абсолютно никаких движений и уж точно не хочется отправляться на работу или же учебу, уверены это чувство знакомо практически всем. И если большая часть находит в себе силы собраться с мыслями отогнать сон и действовать, есть и те, кто не в какую не хочет просыпаться и каждые пять-десять минут переводят время будильника в телефоне. Как раз для такого непростого случая есть решение, которое несомненно сделает утреннее пробуждение бодрым - это Будильник Динамит .\nБудильник динамит питается от встроенного аккумулятора, подзаряжается от USB.\n- У вас есть 10 секунд в режиме игры, чтобы перерезать провод и обезвредить бомбу)))\nКупить Будильник Динамит в Минске можно обратившись в наш интернет-магазин оригинальных подарков VsePodarki.by, мы доставим вам товар прямо к Вашему дому! Если Вы хотите заказать Будильник 'Динамит' , но находитесь в другом населенном пункте Беларуси, то мы отправим Вам товар по почте.",
	"gallery_name": "18"
},

{
	"id": 19,
	"title": "Книга тайник 'Финансист'",
	"price": 410000,
	"amount": 20,
	"rating": 0,
	"desc": "Сейф-книга 'Финансист' может быть удобным способом сохранить в тайне ценные вещи: запасные ключи, записки, письма, пароли на бумаге, банковские карточки или наличность. Большинство людей не рассматривают книжные полки как тайник для ваших вещей, кроме того книга-сейф выглядит как обычная книга, а внутри скрыт надежный металлический бокс с замком. В книге-сейф запросто держать в тайне свои заначки и она всегда под рукой!\nРазмер книги (В x Ш x Г), см:\n21 x 13 x 5\nИзготовлена в жестком картонном переплете, с применением металла и дерева.\nКупить книгу тайник 'Финансист' в Минске можно обратившись в наш интернет-магазин подарков, мы доставим вам товар прямо к Вашему дому! Если Вы хотите заказать книгу-сейф 'Финансист', но находитесь в другом населенном пункте Беларуси - мы отправим Вам товар по почте.",
	"gallery_name": "19"
},

{
	"id": 20,
	"title": "Книга тайник 'История коммунистической партии'",
	"price": 390000,
	"amount": 25,
	"rating": 0,
	"desc": "Книга тайник 'История коммунистической партии' выглядит на книжной полке как обычная кника, внутри спрятан надежный металлический бокс с замком. Такой тайник подойдет для обеспечения сохранности ценных вещей: документы, печати, деньги. Необычный подарок можно использовать и в офисе и дома.\nВ книге-сейф удобно  и легко прятать свои заначки, НЗ и она всегда под рукой!\nРазмер книги (В x Ш x Г), см:\n21 x 13 x 5\nИзготовлена из картона, металла и дерева.\nКупить Книгу-тайник 'История коммунистической партии' в Минске можно обратившись в наш интернет-магазин подарков, мы доставим вам товар прямо к Вашему дому ! Если Вы хотите заказать книгу-сейф 'История коммунистической партии', но находитесь в другом населенном пункте Беларуси - мы отправим Вам товар по почте.",
	"gallery_name": "20"
}
]